
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "08d-Ns-xUu"; */
"08d-Ns-xUu.title" = "İptal";

/* Class = "NSButtonCell"; title = "Export"; ObjectID = "67K-LN-16B"; */
"67K-LN-16B.title" = "İhracat";

/* Class = "NSWindow"; title = "Export"; ObjectID = "CHo-O7-99J"; */
"CHo-O7-99J.title" = "İhracat";

/* Class = "NSButtonCell"; title = "Export new items only"; ObjectID = "Ryr-YE-odQ"; */
"Ryr-YE-odQ.title" = "Sadece yeni öğeleri dışa aktar";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "fip-VE-rcV"; */
"fip-VE-rcV.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "gpQ-oN-NEJ"; */
"gpQ-oN-NEJ.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "The following files will either be overwritten or cannot be exported.\n\nUntick items to exclude them from export."; ObjectID = "lpo-3e-OG6"; */
"lpo-3e-OG6.title" = "Aşağıdaki dosyalar ya üzerine yazılacak ya da dışa aktarılmayacaktır.Dışa aktarımdan hariç tutmak için maddeleri işaretini kaldırın.";
